export const refPoints = [
    {
      title: '1. Сервис',
      list: [
        {
          id: 1,
          title: 'Как зарегистрироваться?',
          description: 'Чтобы стать авторизованным пользователем вам необходим только Telegram. Нажимаете кнопку «Войти с помощью Telegram» и следуете инструкции'
        },
        {
          id: 2,
          title: 'Как зарегистрироваться?',
          description: 'Чтобы стать авторизованным пользователем вам необходим только Telegram. Нажимаете кнопку «Войти с помощью Telegram» и следуете инструкции'
        },
        {
          id: 3,
          title: 'Как зарегистрироваться?',
          description: 'Чтобы стать авторизованным пользователем вам необходим только Telegram. Нажимаете кнопку «Войти с помощью Telegram» и следуете инструкции'
        }
      ]
    },
    {
      title: '2. Оплата',
      list: [
            {
            id: 1,
            title: 'Как зарегистрироваться?',
            description: 'Чтобы стать авторизованным пользователем вам необходим только Telegram. Нажимаете кнопку «Войти с помощью Telegram» и следуете инструкции'
            }
        ]
    }
]